{
  "tachetemplate": [
    {
      "title": "Déterminez votre budget mariage",
      "description": "Comment organiser son mariage de A à Z en toute sérénité ? Hé bien cela commence par l’étape indispensable du budget mariage. Un passage obligé, pas toujours très agréable, mais inévitable pour savoir ce que vous pourrez vous offrir et pour déterminer vos priorités (à moins que vous ayez un budget illimité !). Avant de pouvoir commencer quoi que ce soit, vous devez déterminer qui paie quoi et donner ensuite une ligne de conduite à votre mariage avec des barrières à ne pas dépasser. Quand je dis « qui paie quoi » c’est si, futurs mariés, vous avez la chance d’être aidés par vos parents par exemple… Tout particulièrement dans ce cas déterminer son budget à l’avance est primordial pour que tout le monde sache à quoi s’en tenir. Qu’est-ce qui est une priorité ? Qu’est-ce qui ne l’est pas ? Comment allouer les fonds en conséquence ? Démarrez dès à présent un petit « compte spécial mariage » avec une feuille de calcul détaillée : quelles dépenses ? Quels apports? Cela vous aidera à faire le suivi de vos dépenses et à ajuster facilement les chiffres en cours de route.",
      "dateIn": "12",
      "dateOut": "11"
    },
    {
      "title": "Elaborez la liste d’invités mariage",
      "description": "Une fois le budget déterminé, vous allez alors pouvoir vous ateler à la liste d’invités mariage (mais pas avant ! ) un étape majeure dans le planning mariage.En effet, on voudrait tellement pouvoir inviter tout le monde ! Mais n’oubliez pas que plus vous « ouvrez » le champ des possibles, plus la liste d’invités va augmenter rapidement. Par exemple, si vous décidez finalement d’inviter des cousins éloignés, il est difficile de n’en sélectionner que un ou deux, au détriment des autres…. Alors votre liste peut vite passer de 150 personnes à 175 en un claquement de doigts !Lorsque vous décidez de votre nombre de personnes, tenez compte de votre budget (combien pouvez-vous vous permettre ?) et de votre lieu de réception (combien de personnes peut-il recevoir ?).Certains déterminent d’abord le nombre d’invités et choisissent leur lieu de réception en conséquence, tandisque d’autres font l’inverse. Tout est question une fois encore de priorités…À partir de là, déterminez comment vous allez élaborer précisemment la liste. Si papa et maman contribuent il faut essayer de prendre leur avis à minima en considération (nous reviendrons sur ce point capital dans un autre article). Mais prendre tout le monde en considération – vos parents, les parents de votre partenaire, vous même en tant que couple – n’est pas chose aisée…C’est pour celà que certains préfèrent déterminer la liste de mariage avant de choisir le lieu de réception pour se permettre une certaine latitude quant au nombre final d’invités.N’oubliez pas de bien compter tout le monde, les parents, les enfants…et éventuellement les animaux hihihi ! (blague)",
      "dateIn": "12",
      "dateOut": "11"
    },
    {
      "title": "Déterminez la date de votre mariage",
      "description": "Quand se marier? A quelle époque de l’année? Sauf si vous avez une idée très précise de la date future de votre mariage, commencez par selectionner au moins la saison: Mariage de Printemps? Mariage estivale? Ou Mariage d’Automne? Sachez que les mariages de Septembre offrent plus de disponibilités quant aux lieux de réception…mais au Printemps le climat est à priori plus doux…tandisque le mois de Juin reste encore le moins le plus prisé par les futurs mariés car le ciel est dégagé et les vacances scolaires ne sont pas encore entamées (mais les prix sont plus chers !).Pensez à la fois à la cérémonie civile et la cérémonie religieuse/laïque (certains futurs mariés préfèrent organiser celà sur plusieurs jours)",
      "dateIn": "12",
      "dateOut": "11"
    },
    {
      "title": "Sélectionnez le lieu de réception mariage",
      "description": "OK, vous savez maintenant qui vous épousez et quand :)…. Mais désormais la vraie question est où ? Pas de retroplanning mariage sans choix du lieu de réception!Et je peux vous dire une chose : choisir son lieu de réception est l’une des décisions les plus importantes que vous allez devoir prendre pour l’organisation de votre mariage. En effet, le lieu conditionne presque tout le reste.Il y a de fortes chances aussi que ce soit l’étape qui vous demandera le plus de flexibilité et de remise en question, car les lieux que vous allez sélectionner ne seront sûrment pas tous disponibles à la date de votre choix. Vous allez devoir aussi penser à des lieux « Plan B » au cas où, ce qui prend énormément de temps pour visiter ! C’est pourquoi certains commencent à visiter leur lieu de mariage, bien avant l’année de rétroplaning mariage !Finalement choisir un endroit qui correspond à votre nombre d’invités, votre style et votre budget demande plus de temps qu’il n’y parait… Et si vous avez des doutes, faites aussi et surtout confiance à votre instinct.Enfin, n’oubliez pas de choisir le lieu de réception pour le lendemain du mariage (brunch, etc…) et suivez mes petits conseils pour faire le bon choix de salle de réception.",
      "dateIn": "12",
      "dateOut": "11"
    },
    {
      "title": "Sélectionnez le traiteur",
      "description": "Le repas de votre mariage sera sans doute le meilleur (et le plus grand) dîner de votre vie ! Alors à moins que votre lieu de réception propose un traiteur particulier, ce qui est souvent le cas, sélectionnez avec grand soin votre traiteur !Mais comment satisfaire 150 personnes? Eh bien, commencez par embaucher des gens en qui vous avez confiance et ce, qu’il s’agisse d’un traiteur gastronomique ou d’un simple food truck !Privilégiez à tout prix la qualité. Car vos invités se souviendront surtout de ce qu’ils auront mangé à votre mariage, et non pas du nombre de bougies sur la table !Et n’ayez pas peur d’être créatif avec votre menu pour étonner les papilles de vos invités !",
      "dateIn": "12",
      "dateOut": "11"
    },
    {
      "title": "Choisissez le thème de votre mariage",
      "description": "Choisir un thème mariage n’est ni obligatoire, ni une fin en soi. En revanche, pour garder une certaine unité et que tout soit harmonieux je préconise au moins un petit code couleurs, car votre mariage ce n’est pas non plus Carnaval !A cette étape du calendrier mariage, élaborez des planches sur Pinterest ou inspirez vous de mes moodboards mariage ! Car après avoir bien dégrossi le terrain (choix de la date, du lieu de réception etc…) il est enfin temps de s’inspirer, et de s’amuser en choisissant une palette de couleurs et l’identité de votre mariage.Mais si vous êtes en mal d’inspirations, je vous recommande de prendre un peu de recul sur les choses et les tendances.Regardez simplement autour de vous comme les voyages que vous avez effectués, la façon dont vous avez décoré votre maison ou ce que vous aimez sur Instagram, etc… et inspirez vous de tous ces indices qui constituent votre univers.",
      "dateIn": "11",
      "dateOut": "10"
    },
    {
      "title": "Visitez les salons du mariage",
      "description": "Pour peaufiner l’identité de votre mariage ou vous donner des inspirations, n’hésitez pas à visitez les salons du mariage. En effet, vous allez pouvoir rencontrer plein de prestataires et sans doute que vous aurez une nouvelle optique sur l’organisation de votre mariage en sortant.Je préconise en revanche des petits salons ou des salons du mariage alternatifs où vous pourrez flâner tranquillement et vous faire vos propres idées.",
      "dateIn": "11",
      "dateOut": "10"
    },
    {
      "title": "Consultez les blogs mariage",
      "description": "Sans vouloir prêcher pour ma paroisse de bloggeuse mariage, je tiens tout de même à dire que les blogs mariage offrent une foultitude d’astuces et de conseils pour vous aider dans l'organisation de votre Jour J. Certains sont très axés décoration mariage, tandis que d’autres spécialisés dans l’organisation en tant que telle etc… N’hésitez pas à en suivre plusieurs différents et vous abonner aux newsletter pour vous donner un maximum d’inspirations !",
      "dateIn": "11",
      "dateOut": "10"
    },
    {
      "title": "Etablissez le contrat de mariage avec le notaire",
      "description": "Quand prendre rendez-vous avec le notaire ? hé bien c’est maintenant, c’est le moment où vous devez penser à votre contrat de mariage. Prenez à l’avance rendez-vous avec le notaire pour en parler, car bon nombre de futurs mariés sont peu ou mal informés sur ces questions administratives.Ce n’est pas le moment le plus funky dans une organisation de mariage, mais c’est déterminant pour le reste de votre vie de couple et vie de famille.",
      "dateIn": "11",
      "dateOut": "10"
    },
    {
      "title": "Commencez à choisir votre robe de mariée",
      "description": "Il se peut que vous sachiez exactement ce que vous voulez et ce depuis que vous êtes toute petite ! Mais pour information, la plupart des mariées changent d’avis aux cours de leurs essayages, et de leurs rendez vous en boutiques. Si vous avez des doutes, n’hésitez pas à jeter un œil à mon gros dossier sur comment faire le bon choix de robe de mariée, pour vous donner des astuces et des idées.Il n’en reste pas moins, que 10 mois avant le mariage, il est grand temps de commencer à consulter les boutiques pour votre robe de mariée ! Certaines s’y prennent plus d’un an à l’avance, mais attention, les tendances changent et vous pourriez être frustrée de ne pas pouvoir vous offrir les dernières nouveautés ayant déjà tout booké.",
      "dateIn": "10",
      "dateOut": "9"
    },
    {
      "title": "Créez votre site web de mariage",
      "description": "Créez un joli site de mariage pour recentrer toutes les informations utiles dedans ! C’est un formidable outil qui vous facilite la vie ainsi que celle de vos convives: RSVP, plans, galerie photos en ligne, liste de mariage etc… En plus c’est gratuit ! A cette étape du rétroplanning de mariage vous avez le temps de peaufiner tout celà.",
      "dateIn": "10",
      "dateOut": "9"
    },
    {
      "title": "Organisez votre séance d’engagement ou photos de fiancailles",
      "description": "Quand faire sa séance d’engagement? Hé bien c’est le moment ! Ce n’est pas indispensable mais c’est le moment idéal pour s’entraîner à être devant l’appareil photo! D’autant plus que la plupart des photographes incluent une session dans votre forfait. Et si vous vous demandez comment faire ? Hé bien, suivez tous les conseils dans cet article sur « comment réussir sa séance d’engagement »",
      "dateIn": "10",
      "dateOut": "9"
    },
    {
      "title": "Finalisez votre choix de robe de mariée + premiers essayages",
      "description": "Futures mariées, il va falloir commencer à se positionner sur le choix de votre robe… Sans dire de vous fixer sur tous les détails, choisissez au moins la boutique ou le créateur qui se chargera de sa confection…tout particulièrement si vous avez opté pour une robe de mariée sur mesure.Je n’ai volontairement pas mis d’autres tâches énergivores ce mois ci, car par expérience la finalisation du choix de la robe de mariée et les premiers essayages prennent beaucoup de temps et demande d’être concentrée pour faire les meilleurs choix possibles.",
      "dateIn": "9",
      "dateOut": "8"
    },
    {
      "title": "Faites un point budget",
      "description": "Après le choix de la robe de mariée, il est de temps au niveau du planning de faire un petit point budget avant de démarrer d’autres étapes importantes comme le choix du photographe ou du DJ.",
      "dateIn": "9",
      "dateOut": "8"
    },
    {
      "title": "Vérifiez la validité de vos papiers d’identité",
      "description": "Pour le contrat de mariage ou le voyages de noces, il est impératif de songer dès à présent à faire renouveler vos papiers d’identité ou passeports si leurs validités n’est plus bonne. Attention à ne pas sauter cette étape !",
      "dateIn": "9",
      "dateOut": "8"
    },
    {
      "title": "Réservez les chambres d’hôtel pour les invités",
      "description": "Si vos invités viennent de loin, pensez au moins à leur donner une petite liste de chambres d’hôte ou d’hôtels à proximité de votre lieu de réception. Sans dire de réserver pour eux (certains futurs mariés le font), il est judicieux d’aiguiller vos convives à ce sujet.",
      "dateIn": "9",
      "dateOut": "8"
    },
    {
      "title": "Créez vos faire-part mariage",
      "description": "L’invitation de mariage est la première impression que vous donnerez à vos invités sur votre mariage ! Si vous optez pour des faire-part sur mesure (avec illustration personnalisé ou portraits des mariés) je préconise de vous y prendre plus tôt, c’est à dire à M-9 ou M-10 minimum pour que les illustrateurs aient le temps de voir avec vous le modèle.Si vous créez vous-même votre propre faire-part de mariage sur Canva par exemple, prenez le temps d’explorer toutes les possibilités du logiciel, et je suis sûre que vous vous prendrez au jeu ! Alors prévoyez bien 8 ou 9 mois à l’avance le temps de trouver la version parfaite du design qui vous ressemblera vraiment et le temps des impressions.En revanche si vous souhaitez du semi mesure ou choisissez vos faire-parts sur le internet, 8 mois à l’avance est amplement suffisant (en sachant qu’un envoi de faire-part se situe dans l’idéal entre M-6 et M-3.)Si vous souhaitez savoir comment faire les bons choix, voici mon guide complet du faire-part mariage.",
      "dateIn": "8",
      "dateOut": "7"
    },
    {
      "title": "Créez votre liste de mariage",
      "description": "Futurs mariés, créez ensemble la liste de votre mariage avec vos envies de cadeaux à chacun. Car après tout, vous construisez une vie et un foyez ensemble. Pour ceux qui n’ont pas trop d’idées ou qui souhaitent s’offrir eux même des cadeaux de mariage (comme un gros voyage par exemple) la cagnotte est une bonne idée!",
      "dateIn": "8",
      "dateOut": "7"
    },
    {
      "title": "Choisissez les robes des demoiselles d’honneur et du cortège",
      "description": "Pour les futures mariées qui tiennent que leurs demoiselles d’honneur soient toutes raccord selon un code vestimentaire précis (code couleur ou thématique) cette étape est ultra importante. Demandez à vos demoiselles d’honneur de venir faire du shopping avec vous si elles vivent à proximité pour trouver les tenues de mariage idéales.Il vous sera utile de les voir dans les robes, et d’avoir leur avis ! (car elles ont aussi leur mot à dire, elles vont devoir porter leurs robes devant des centaines de personnes !)Pensez dès à présent aux robes des petites filles de cortège si vous souhaitez du sur mesure et une harmonie globale. D’autant plus que les boutiques de robe de mariée n’ont pas toutes le temps de se charger des robes de cortège.",
      "dateIn": "8",
      "dateOut": "7"
    },
    {
      "title": "Commencez à sélectionner votre fleuriste mariage",
      "description": "Que vous souhaitiez une décoration florale classique ou bien créative, il est important que vous trouviez un fleuriste mariage qui soit capable de respecter votre vision et votre budget. N’hésitez pas à vous inspirer des dernières tendances comme les arches fleuris ou murs de fleurs !",
      "dateIn": "8",
      "dateOut": "7"
    },
    {
      "title": "Testez le repas de mariage auprès du traiteur",
      "description": "C’est le moment où vous et votre conjoint allez pouvoir vous régaler et tester plein de mets différents et délicieux auprès de votre traiteur de mariage. Pensez à satisfaire vos papilles et celles du plus grand nombre !",
      "dateIn": "7",
      "dateOut": "6"
    },
    {
      "title": "Réservez votre DJ mariage ou groupe de musique",
      "description": "Que vous choisissiez un groupe de musique ou un DJ mariage, ne négligez pas cette étape, car ce sont eux qui mettront l’ambiance à votre mariage et rythmeront votre soirée. Suivez tous mes conseils pour bien choisir son DJ mariage ou son groupe de musique.",
      "dateIn": "7",
      "dateOut": "6"
    },
    {
      "title": "Réservez votre officiant de cérémonie laique",
      "description": "Si vous ne vous mariez pas dans un lieu de culte et avez opté pour une cérémonie laique, il faut qu’un officiant de cérémonie célèbre votre mariage. Celà peut être un proche ou un professionel en la matière, quoi qu’il en soit il est grand temps de songer à organiser tout celà, comme par exemples des petits rituels ! Pour tout savoir jetez un oeil à mon article sur l’organisation d’une cérémonie laique",
      "dateIn": "7",
      "dateOut": "6"
    },
    {
      "title": "Elaborez votre décoration de salle ou réservez votre décoratrice",
      "description": "C’est le moment où vous devez décider si vous vous chargez vous même de la décoration de votre mariage ou si vous décidez d’engager une event designer ou décoratrice de mariage. Dans les deux cas, 7 mois à l’avance n’est pas du luxe ! La tendance est actuellement à une décoration de mariage rustique-chic, mais faites en sorte d’apporter votre petite touche personelle pour une déco qui vous ressemble. Par exemple avec des produits chinés ou qui viennent de votre famille.",
      "dateIn": "7",
      "dateOut": "6"
    },
    {
      "title": "Gérez l’éclairage de votre salle de mariage",
      "description": "Le détail le plus important que les mariées oublient souvent est de vérifier si l’éclairage de leur salle de réception leur convient. Si vous avez à acheter un éclairage spécifique ou des quantités de bougies astronomique c’est le moment d’y penser !",
      "dateIn": "6",
      "dateOut": "5"
    },
    {
      "title": "Envoyez vos faire-part mariage",
      "description": "Vous avez déjà fait la partie difficile – la création de vos faire-part mariage. Maintenant, c’est le moment d’envoyer vos belles invitations que vous avez créées deux mois auparavant et dont vous êtes si fiers !! Vous êtes dans le bon timing qui se situent idéalement entre 3 et 6 mois à l’avance.",
      "dateIn": "6",
      "dateOut": "5"
    },
    {
      "title": "Réservez votre hotel ou hébergement pour votre nuit (ou nuits) de noces",
      "description": "Court ou long séjour, il est conseillé de regarder au plus tard l’organisation de sa nuit de noces à M-6. Bien entendu, selon les destinations ou la durée du voyages il faudra s’y prendre plus ou moins tôt. N’oubliez pas de poser vos congés en avance !",
      "dateIn": "6",
      "dateOut": "5"
    },
    {
      "title": "Organisez l’arrivée des mariés.",
      "description": "Si vous avez envie d’une arrivée de mariés créative comme une arrivée en voiture ancienne, en limousine, en calèche, en scooter etc… c’est le moment de booker tout celà.",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Réservez le transport des mariés et invités, si nécessaire.",
      "description": "Comment savoir si on a besoin de ce genre de chose ? Tenez compte de la situation de votre salle, s’il est facile ou non de se garer. Sans dire de réserver une navette, renseignez vous au moins sur les possibilités de transports comme le métro, taxis ou voituriers. A noter que certains services de voiture, comme Uber, vous permettent de réserver des trajets pour le compte d’autres personnes.",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Achetez ou louez le costume du marié.",
      "description": "Le marié arrive le premier puis vient la mariée, alors assurez-vous que la première impression sera la bonne :). La première étape consiste à choisir entre un smoking ou un costume, en fonction de vos souhaits et budget. Puis en second temps, optez pour un achat ou une location. Lorsque vous sélectionnez votre tenue de futur marié veillez à la fois à la coupe et l’ajustement mais concentrez-vous aussi sur la couleur de votre costume de marié et enfin sur le confort. Vous devez vous sentir à l’aise et confortable pour danser et profiter de votre jour J.",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Elaborez les plannings du Jour J et J+1",
      "description": "Commencez dès à présent à planifier de manière détaillée le déroulé de votre Jour J et celui de la cérémonie. De même pour le lendemain, il est nécessaire de bien le planifier également pour éviter toute surprise et désagrément.Les invités veulent aussi pouvoir profiter du repas tranquillement sans avoir à se lever toutes les 3 minutes pour telle ou telle animation.",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Achetez les chaussures de mariée et les accessoires.",
      "description": "Je conseille d’acheter les chaussures de mariée bien à l’avance, alors ne manquez pas cette étape ultra importante du rétroplanning mariage.D’une part si vous souhaitez une confection sur mesure ou semi-mesure, d’autre part pour les tester bien en amont, afin d’être à l’aise le Jour J. Car rien de plus affreux qu’une douleur aux pieds le jour de son mariage ! Vous vous voyez boitiller et faire des grimaces parce que les chaussures sont inconfortables??? Souffrir en silence n’est pas le but non plus, alors n’hésitez pas à mettre quelques euros supplémentaires pour avoir des chaussures de qualité.",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Fixez la date de votre EVJF et EVJG",
      "description": "La tradition voudrait que pour leur enterrement de vie de jeune fille ou de garçon, les mariés aient la surprise quant à la date choisie par les témoins… Heu…fun!! Mais si vous n’aimez pas trop cette idée et souhaitez fixer vous mêmes la date de votre EVJF et EVJG, briefez dès à présent vos témoins !",
      "dateIn": "5",
      "dateOut": "4"
    },
    {
      "title": "Organisez la dégustation finale avec le traiteur.",
      "description": "Maintenant, place à la dernière dégustation des plats que vous avez élaborés pour votre Jour J ! Quel délice, et quel agréable moment ! Il est temps de finaliser vos dernières recommandation auprès du traiteur, ce qui peut être aussi un peu stressant il faut bien avouer… La dégustation est devenue de plus en plus importante car de plus en plus de couples choisissent de tout personnaliser, depuis leur vin d’honneur jusqu’à leurs desserts. Si vous êtes nerveux à l’idée de devoir rendre un verdict définitif, amenez votre témoin préféré pour lever tout doute éventuel. Car ça y’est votre mariage approche et ça commence à devenir si réel!",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Choisissez votre gâteau de mariage ou pièce montée",
      "description": "Cela fait sans doute beaucoup de mets à tester en un mois, mais il est grand temps de vous positionner sur les petites douceurs que vous aller proposer à vos invités pour votre mariage: Wedding cake à l’américaine, petits choux, macarons, pièces montées etc…. vous avez l’embarras du choix !",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Choisissez les vins et les boissons",
      "description": "Une fois les plats dégustés et fixés, vous pouvez désormais choisir les vins et les boissons qui sauront sublimer votre choix de menu.",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Acheter des alliances",
      "description": "Acheter ses alliances est une étape cruciale, car c’est l’une des seules choses qui vous restera ensuite de votre mariage, avec les souvenirs et les photos notamment. Hautement symboliques, les alliances représentent votre amour et vous accompagneront tout au long de votre vie.",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Choisir les vêtements des garçons d’honneur et prévoir les essayages dans le mois",
      "description": "Après les robes de demoiselles d’honneur et celles du cortège, il est temps de penser aux tenues des témoins et des garçons d’honneur, notamment si vous avez des exigences en terme de couleurs et styles ou que vous souhaitez un dress-code particulier.",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Essai de coiffure et de maquillage",
      "description": "Faites vous conseiller par vos sœurs ou témoins de mariage pour trouver la coiffure de mariée qui vous sublimera avant de partir en rendez vous. Inspirez vous de moodboards sur Pinterest mais tenez compte de votre longueur de cheveux et de la forme de votre visage.",
      "dateIn": "4",
      "dateOut": "3"
    },
    {
      "title": "Créez vos menus",
      "description": "Vous avez désormais tous les plats en tête…. Une fois la dégustation validée, il est temps de mettre tout cela à plat sur des jolis menus : petits fours, hors-d’œuvre, plats principaux, les desserts et les boissons.",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Choisir les cadeaux d’invités",
      "description": "Offrir des cadeaux à ses invités n’est absolument pas une obligation. Mais si vous souhaitez faire des petits présents pour vos convives, il est temps de se pencher sur le sujet : dragées, chocolat de mariage pour la version classique ou petits cadeaux d’invités orignaux et personnalisés pour la version plus moderne. A savoir que les invités de mariage adorent les bornes photos et photocabines qui offrent des tirages instantanés…cela peut être une idée de cadeau de mariage originale et ludique.",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Réserver une location de photomaton",
      "description": "Comme je l’évoquais ci dessus, la location de photobooth mariage est une animation ludique qui plait aux invités et qui laissent de superbes souvenirs à tous! Si vous voulez avoir des idées stylées sur le sujet et tout savoir sur le Photobooth nouvelle génération, jetez un œil à cet article : « Comment organiser son Photobooth Mariage comme personne ! »",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Écrivez vos vœux",
      "description": "Si vous avez choisi d’écrire vos propres vœux l’un pour l’autre, commencez à réfléchir dès à présent à la teneur que vous souhaitez donner à vos vœux de mariage: Traditionnel ? Humoristique ? Tendre ? … quoi qu’il en soit, à trois mois du mariage il est grand temps de vous en occuper !",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Sélectionner les lectures pour la cérémonie et les lecteurs",
      "description": "Extraits de la bible ou textes non religieuses, de nombreuses possibilités s’offrent à vous. Dans tous les cas, si vous laissez libre choix des textes à vos lecteurs, n’hésitez pas à leur donner certaines « directives » ou à défaut quelques petits conseils.",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Rencontrer le célébrant ou officiant de votre cérémonie",
      "description": "Beaucoup de choses à organiser pour un mariage…mais désormais à M-3 les choses se dessinent de plus en plus et vous avez les idées plus claires. C’est pourquoi il est temps de transmettre vos idées à votre officiant de cérémonie afin que vous soyez sur la même longueur d’ondes. Prenez rendez vous avec lui et exposez lui votre vision du mariage. Que ce soit un ami, un proche ou un officiant de cérémonie professionnel, ne loupez pas cette étape cruciale.",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Achetez les portes alliances",
      "description": "Vous pouvez opter pour des portes alliances classiques comme des coussins, ou plus originaux comme, par exemple, des petits rondins de bois. A vous de voir si vous souhaitez les acheter ou créer des portes alliance DIY en harmonie avec votre thème. Parfois nul besoin de chercher midi à quatorze heures…Pour la petite anecdote, une de mes meilleures amies s’est marié sur la plage l’année dernière et les portes alliances étaient de simples et magnifiques coquillages !",
      "dateIn": "3",
      "dateOut": "2"
    },
    {
      "title": "Faites un point avec votre fleuriste.",
      "description": "Vous aviez sans doute une idée assez floue de votre mariage quand vous avez rencontré votre fleuriste la première fois. Maintenant que vous avez les idées plus claires, c’est le moment de faire vos derniers ajustements pour être sûre que votre décoration florale sera bel et bien en harmonie avec votre mariage. Prenez donc rendez vous avec votre fleuriste pour faire un point",
      "dateIn": "2",
      "dateOut": "1"
    },
    {
      "title": "Donnez votre sélection de musiques mariage à votre DJ ou groupe de musique.",
      "description": "Donnez votre liste de musiques à votre DJ ou groupe de musique mais n’hésitez pas à leur demander leur avis ! Ils ont en effet l’habitude et sauront vous aiguiller sur les musiques « flop » ou « top » notamment. Car certaines musiques sont sympa à écouter chez soi ou dans sa voiture, mais ne sauront pas ambiancer un groupe de 150 personnes !",
      "dateIn": "2",
      "dateOut": "1"
    },
    {
      "title": "Achetez tous les petits articles de décoration manquants",
      "description": "Numéros de table, marque -places, pancartes, confettis pour la sortie de l’église, pétales, topper pour gâteau, livre d’or, urne, ou même jarretière pour votre robe ! Il y a tant de tous petits détails pour finaliser sa décoration de mariage, alors je vous assure que s’y prendre 2 mois à l’avance pour ne rien oublier n’est pas du luxe … surtout si vous vous lancez dans des projets DIY !",
      "dateIn": "2",
      "dateOut": "1"
    },
    {
      "title": "Elaborez votre plan de table",
      "description": "Vous pensiez que la liste des invités était un casse-tête ? Maintenant voici un autre gros défi : la création du plan de table mariage ! Non non ce n’est pas une blague, élaborer son plan de table peut être un vrai challenge pour les mariés, c’est pourquoi je vous aide au travers de cet article sur le plan de table de mariage pour bien l’élaborer !",
      "dateIn": "1",
      "dateOut": "0"
    },
    {
      "title": "Prévoyez une dernière visite du lieu de réception.",
      "description": "Faites une liste de questions à l’avance et amenez votre wedding planner avec vous ou un proche qui vous aidera à ne rien oublier.",
      "dateIn": "1",
      "dateOut": "0"
    },
    {
      "title": "Elaborez votre chorégraphie de mariage",
      "description": "Certains se lancent dans des chorégraphies de mariage ultra complexes et prennent même des cours de danse ! Pour celles et ceux qui optent pour une version moins compliquée, répétez un mois à l’avance minimum pour être au top le Jour J (tout dépendra bien évidemment vos talents de danseurs)",
      "dateIn": "1",
      "dateOut": "0"
    },
    {
      "title": "Essayez vos chaussures de mariage",
      "description": "Marchez dans le couloir ! Dansez dans votre cuisine ! Faites tout ce qui est en votre pouvoir pour éviter les ampoules le Jour J ! Ce petit conseil est valable pour la mariée mais aussi le marié !",
      "dateIn": "1",
      "dateOut": "0"
    },
    {
      "title": "Jour J",
      "description": "Certaines mairies exigent que les mariés se déplacent directement pour retirer, remplir et déposer leur dossier de mariage. De ce fait, retirez votre dossier le plus tôt possible. Ensuite, le timing idéal pour le déposer est minimum 11 jours avant le grand jour et 2 mois à l’avance. N’anticipez pas de trop le dépôt car certaines pièces exigées doivent avoir moins de 2 mois pour être valides. Quoi qu’il en soit renseignez vous bien en amont de cette date pour ne pas manquer cette étape cruciale.",
      "dateIn": "1",
      "dateOut": "0"
    },
    {
      "title": "Dernière semaine dans ce rétroplanning mariage",
      "description": "Ça y’est vous y êtes!!!!!!!!!!! Dernière ligne droite avant le Jour J!!!!!! Mais ne relâchez pas votre attention pour autant, voici un listing des dernières petites choses à ne surtout pas oublier :Faites rafraîchir la couleur de vos cheveux si nécessaire.Rendez vous avec l’esthéticienneRendez vous avec la manucure/pédicureRendez vous pour l’essayage final de la robe, n’hésitez pas à convier une amie ou demoiselle d’honneur.Récupérer le costume du marié.Organiser la petite trousse de soin indispensable pour le Jour J. Lisez cet article sur « le Kit de survie de la mariée » pour ne rien oublier !Faire vos bagages pour la lune de miel (n’oubliez pas votre passeport si vous quittez le pays !)Faire nettoyer votre bague de fiançailles à votre bijoutier en cas de besoin, pour qu’elle ne « jure » pas à côté de l’alliance flambant neuve !Relancer les retardataires qui ne vous auraient pas encore donné de réponses puis confirmez le nombre d’invités à votre salle de réception et au traiteur.Élaborer une liste de choses à faire le Jour J pour pouvoir vous concentrer uniquement sur les festivités du mariage et profiter au maximum !Réaliser le planning détaillé du Jour J avec tous les derniers éléments que vous avez en votre connaissance.Élaborer les discours des mariésFinaliser la décoration de salle, de table et des voitures.Finaliser le plan de table.Sortir la robe de mariée de sa housse.Repasser la chemise du marié si besoin.Rassembler tous les objets que vous souhaitez voir capturés par votre photographe (alliance, faire-part etc…)Ne pas oublier de sourire car le plus beau Jour de votre vie arrive à grands pas et vous avez fait tout votre possible pour l’organiser au mieux ! Alors ZEN et ENJOY !!!!! En espérant que ce tour d’horizon vous aura permis d’y voir plus clair quant à votre rétroplanning mariage. Bien entendu, prenez du recul sur ce que je dis et adaptez le à votre propre organisation et personnalité. Je vous souhaite de beaux préparatifs de mariage ! N’hésitez pas à commenter et me donner votre avis que l’on puisse échanger si vous le souhaitez.",
      "dateIn": "0",
      "dateOut": "0"
    }
  ]
}